{
    "publication_details": {
      "newspaper_name": "ગુજરાત સમાચાર",
      "date": "5 ડિસેમ્બર 2024",
      "day": "ગુરુવાર",
      "edition": "અમદાવાદ આવૃત્તિ"
    },
    "news": [
      {
        "title": "ખ્યાતિ હોસ્પિટલ કૌભાંડ: પીએમજેએવાય યોજનાનો દુરુપયોગ",
        "details": {
          "મામલો": "ખ્યાતિ હોસ્પિટલના ડિરેક્ટર ડૉ. સંજય પટોળિયા અને અન્ય સંચાલકો પર પીએમજેએવાય (પ્રધાનમંત્રી જન આરોગ્ય યોજના) હેઠળ ખોટા મેડિકલ રિપોર્ટ્સ અને ઓપરેશન્સ દ્વારા નાણાંકીય ગેરવહીવટના આરોપો.",
          "આરોપ": [
            "તાત્કાલિક સારવારની જરૂર ન હોવા છતાં ખોટા મેડિકલ રિપોર્ટ્સ રજૂ કરીને પીએમજેએવાય યોજનાનો લાભ મેળવવો.",
            "દર્દીઓના ખોટા ઓપરેશન્સ કરીને 26 કરોડ રૂપિયાની ગેરકાયદેસર કમાણી.",
            "દર્દીઓના મોતના કેસમાં પણ સંડોવણી."
          ],
          "વિશેષ": {
            "ડૉ. સંજય પટોળિયા": [
              "કૌભાંડ બહાર આવતા ફરાર થઈ ગયા હતા.",
              "રાજકોટથી રાજસ્થાન સુધી નાસી ગયા, પરંતુ અંતે ક્રાઇમબ્રાંચને શરણે આવવું પડ્યું.",
              "આગોતરા જામીન અરજી નામંજૂર થઈ."
            ],
            "અન્ય આરોપીઓ": [
              {
                "name": "ચિરાગ રાજપૂત (સીઈઓ)",
                "details": [
                  "ખ્યાતિ હોસ્પિટલમાં 7.5% ભાગીદારી ધરાવતા હતા.",
                  "દર મહિને 7 લાખ રૂપિયાનો પગાર લેતા હતા.",
                  "મિલિન્દ પટેલ અને ડૉ. પ્રશાંત વજીરાણી સાથે મળીને ગેરકાયદેસર કામોમાં સંડોવાયેલા હતા."
                ]
              },
              {
                "name": "રાજશ્રી કોઠારી",
                "details": [
                  "3% ભાગીદારી ધરાવતા હતા.",
                  "હાલ ફરાર છે."
                ]
              }
            ]
          },
          "પોલીસ તપાસ": {
            "ક્રાઇમબ્રાંચ": [
              "અલગ-અલગ ટીમો બનાવીને તપાસ હાથ ધરવામાં આવી રહી છે.",
              "હોસ્પિટલના ડોક્ટરો અને માર્કેટિંગ મેનેજર્સની પૂછપરછ.",
              "પીએમજેએવાય હેઠળ થયેલા ઓપરેશન્સ અને નાણાંકીય વ્યવહારોની વિગતો મંગાવવામાં આવી છે."
            ],
            "આરોગ્ય વિભાગ": [
              "આરોગ્ય વિભાગના કેટલાક અધિકારીઓની સંડોવણીની શક્યતા.",
              "આગામી દિવસોમાં કેટલાક અધિકારીઓની ધરપકડ થઈ શકે છે."
            ]
          }
        }
      },
      {
        "title": "નકલી ઈડી અધિકારીઓની ગેંગ પકડાઈ",
        "details": {
          "મામલો": "ગાંધીધામ અને ભુજમાં નકલી ઈડી (એન્ફોર્સમેન્ટ ડિરેક્ટોરેટ) અધિકારીઓ બનીને તોડબાજી કરનાર ગેંગ પકડાઈ.",
          "વિશેષ": [
            "આ ગેંગે વેપારીઓને ડરાવી-ધમકાવીને કરોડો રૂપિયાની છેતરપિંડી કરી.",
            "10 શખ્સોની ધરપકડ: ગાંધીધામ અને ભુજમાં દરોડા પાડીને આ શખ્સોને ઝડપી લેવામાં આવ્યા.",
            "નકલી અધિકારીઓએ બોગસ કંપનીઓના નામે બેંકોમાં મોર્ગેજ રાખીને કરોડો રૂપિયાની લોન લીધી હતી."
          ],
          "પોલીસ તપાસ": [
            "આ ગેંગ છેલ્લા 2 વર્ષથી સક્રિય હતી.",
            "નકલી અધિકારીઓએ બરોડા અને અન્ય શહેરોમાં પણ છેતરપિંડી કરી હતી."
          ]
        }
      },
      {
        "title": "ડીસા નગરપાલિકામાં રાજકીય ભૂકંપ",
        "details": {
          "મામલો": "ડીસા નગરપાલિકામાં ભાજપના આંતરિક જૂથવાદને કારણે પ્રમુખ સંગીતાબેન દવેએ રાજીનામું આપ્યું.",
          "વિશેષ": [
            "ભાજપના 27 નગરસેવકોએ સંગીતાબેન વિરુદ્ધ અવિશ્વાસની દરખાસ્ત મૂકી.",
            "સંગીતાબેન પર ગેરકાયદેસર શોપિંગ સેન્ટરો અને બાંધકામમાં દબાણ લાવવાના આક્ષેપ.",
            "ભાજપના ધારાસભ્ય પ્રવીણ માળી અને સંગીતાબેનના સમર્થકો વચ્ચે તણાવ."
          ],
          "અન્ય માહિતી": [
            "ભાજપના આંતરિક જૂથવાદને કારણે નગરપાલિકાના કામકાજ પર અસર થઈ રહી છે.",
            "આ વિવાદે ભાજપના સંગઠન માટે મુશ્કેલી ઊભી કરી છે."
          ]
        }
      },
      {
        "title": "એસ.જી. હાઈવે પર સર્વિસ રોડની સમસ્યા",
        "details": {
          "મામલો": "એસ.જી. હાઈવે પર સર્વિસ રોડ ખોદી નાખવામાં આવતા વાહનચાલકો મુશ્કેલીમાં.",
          "વિશેષ": [
            "સર્વિસ રોડ બંધ થતાં વાહનચાલકોને લાંબા રસ્તા ફરવા પડે છે.",
            "સ્થાનિક લોકો દ્વારા આ અંગે અનેક ફરિયાદો કરવામાં આવી છે."
          ],
          "અન્ય માહિતી": [
            "આ સમસ્યાને કારણે ટ્રાફિક સમસ્યા વધુ વકરતી થઈ છે."
          ]
        }
      },
      {
        "title": "નકલી દાગીના કૌભાંડ",
        "details": {
          "મામલો": "અમદાવાદમાં નકલી દાગીના વેચાણનો કૌભાંડ પકડાયો.",
          "વિશેષ": [
            "17 લાખના નકલી દાગીના જપ્ત.",
            "નકલી દાગીના વેચનાર શખ્સોની ધરપકડ."
          ],
          "પોલીસ તપાસ": [
            "નકલી દાગીના બનાવતી ગેંગના અન્ય સભ્યોની શોધખોળ ચાલુ છે."
          ]
        }
      },
      {
        "title": "મ્યુનિસિપલ સ્વચ્છતા અભિયાન",
        "details": {
          "મામલો": "અમદાવાદ મ્યુનિસિપલ કોર્પોરેશન દ્વારા સ્વચ્છતા અભિયાન માટે તાકીદ.",
          "વિશેષ": [
            "મ્યુનિસિપલ કમિશનરે વોર્ડના ઈજનેરોને તાત્કાલિક કામગીરી પૂર્ણ કરવા આદેશ આપ્યો.",
            "તૂટેલી ફૂટપાથ અને ગંદકી દૂર કરવા માટે તાકીદ."
          ]
        }
      },
      {
        "title": "ટોયોટા ડીલરશિપ જાહેરાત",
        "details": {
          "વિશેષ": "ટોયોટા કારના વિવિધ મોડલ્સ માટે ગુજરાતના વિવિધ શહેરોમાં ડીલરશિપની જાહેરાત.",
          "સ્થાન": [
            "અમદાવાદ",
            "ગાંધીનગર",
            "રાજકોટ",
            "સુરત",
            "વડોદરા",
            "ભુજ",
            "અન્ય શહેરો"
          ]
        }
      }
    ]
  }